brew "bash"
brew "bash-completion@2"
brew "coreutils"
brew "curl"
brew "findutils"
brew "fish"
brew "git"
brew "gnu-sed"
brew "neovim"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "shellcheck"
brew "stow"
brew "stylua"
brew "tree-sitter-cli"
brew "vim"
